Repository: Birdi7/Template-Telegram-bot
Catalog: locales/*/LC_MESSAGES/bot.po
Languages: ru

source: start_cmd_text
ru: Привет из старта

source: help_command_text, formats: {name}
ru: Привет из хелпа, {name}

source: drop_cmd_text
ru: БД сброшена! /start

source: feedback_command
ru: Отправьте отзыв

source: Developer answered: {text}
ru: Разработчик ответил: {text}

source: choose lang
ru: Выбери язык

source: Language set!
ru: Язык установлен!

source: got
ru: Получено.

source: cancelled
ru: Отменено.

source: mailing_everyone
ru: Следующее ваше сообщение будет отправлено всем пользователям
